{
  "metadata": {
    "title": "Nettoyage Tapis & Moquette Tunis Pro | CCI Tunisie",
    "description": "CCI Tunisie - Expert nettoyage tapis et moquette Tunis. Service professionnel injection-extraction. Devis gratuit Grand Tunis.",
    "keywords": [
      "nettoyage tapis Tunis",
      "nettoyage moquette Tunis",
      "shampouinage moquette Tunis",
      "injection extraction Tunis",
      "détachage moquette Tunis",
      "nettoyage professionnel tapis Tunis",
      "entreprise nettoyage moquette Tunis",
      "société nettoyage tapis Tunis",
      "nettoyage tapis Tunisie",
      "devis nettoyage moquette Tunis",
      "tarif nettoyage tapis Tunis"
    ]
  },
  "heroTitle": "Nettoyage Tapis & Moquette Tunis - CCI Tunisie",
  "heroSubtitle": "Service professionnel de nettoyage tapis et moquette à Tunis par injection-extraction",
  "tabData": [
    {
      "id": "mission",
      "title": "Notre mission",
      "content": "Offrir des prestations professionnelles de nettoyage et désinfection de tapis et moquettes, en combinant méthodes efficaces et produits respectueux des fibres pour restaurer l'apparence et la durée de vie de vos textiles."
    },
    {
      "id": "vision",
      "title": "Notre vision",
      "content": "Devenir la référence locale en nettoyage de tapis et moquettes, reconnue pour notre soin du détail, notre respect de l'environnement et la qualité durable de nos interventions."
    },
    {
      "id": "philosophy",
      "title": "Notre philosophie",
      "content": "Préserver la santé et le confort de nos clients grâce à des techniques qui éliminent taches, odeurs et acariens, tout en respectant les fibres et couleurs d'origine."
    }
  ],
  "images": [
    {
      "src": "/gallery/moquette/Carpet1.webp",
      "title": "Nettoyage Moquette - Injection Extraction",
      "description": "Méthode professionnelle injection-extraction pour nettoyage en profondeur des moquettes. Récupération >90% d'humidité."
    },
    {
      "src": "/gallery/moquette/Carpet.webp",
      "title": "Traitement Anti-Acariens Moquette",
      "description": "Nettoyage moquette avec injection-extraction et traitement anti-acariens pour un environnement sain."
    },
    {
      "src": "/gallery/moquette/moquette4.jpg",
      "title": "Détachage Professionnel Moquette",
      "description": "Injection-extraction avec pré-détachage sélectif. Élimination des taches tenaces et salissures profondes."
    },
    {
      "src": "/gallery/moquette/moquette5.jpg",
      "title": "Séchage Rapide - Méthode Injection",
      "description": "Technique injection-extraction haute performance. Séchage rapide avec remise en service sous 1h."
    },
    {
      "src": "/gallery/moquette/moquette6.jpg",
      "title": "Résultat Injection-Extraction",
      "description": "Résultat impeccable du nettoyage par injection-extraction. Fibres redressées et couleurs ravivées."
    }
  ],
  "localBusinessJSONLD": {
    "@context": "https://schema.org",
    "@type": "LocalBusiness",
    "name": "CCI Tunisie - Chaabane's Cleaning Intelligence",
    "alternateName": ["CCI Tunis", "CCI Services Tunisie"],
    "url": "https://cciservices.online/",
    "logo": "https://cciservices.online/logo.png",
    "telephone": "+216-98-557-766",
    "address": {
      "@type": "PostalAddress",
      "streetAddress": "06 Rue Galant de nuit, El Aouina",
      "addressLocality": "Tunis",
      "addressRegion": "Grand Tunis",
      "postalCode": "2045",
      "addressCountry": "Tunisia"
    },
    "geo": {
      "@type": "GeoCoordinates",
      "latitude": 36.8527438,
      "longitude": 10.254949
    }
  },
  "serviceJSONLD": {
    "@context": "https://schema.org",
    "@type": "Service",
    "@id": "https://cciservices.online/tapis",
    "name": "Nettoyage Tapis et Moquettes Tunis - CCI Tunisie",
    "description": "CCI Tunisie - Nettoyage professionnel de tapis et moquettes à Tunis par injection-extraction. Shampooing, détachage et désinfection avec méthodes adaptées. CCI Tunis : séchage rapide garanti.",
    "url": "https://cciservices.online/tapis",
    "areaServed": [
      {
        "@type": "City",
        "name": "Tunis"
      },
      {
        "@type": "City",
        "name": "Ariana"
      },
      {
        "@type": "City",
        "name": "Ben Arous"
      }
    ],
    "provider": {
      "@type": "LocalBusiness",
      "name": "CCI Tunisie",
      "alternateName": "CCI Tunis",
      "url": "https://cciservices.online/",
      "telephone": "+216-98-557-766",
      "address": {
        "@type": "PostalAddress",
        "streetAddress": "06 Rue Galant de nuit, El Aouina",
        "addressLocality": "Tunis",
        "addressRegion": "Grand Tunis",
        "postalCode": "2045",
        "addressCountry": "Tunisia"
      },
      "geo": {
        "@type": "GeoCoordinates",
        "latitude": 36.8527438,
        "longitude": 10.254949
      },
      "logo": "https://cciservices.online/logo.png"
    }
  },
  "faqJSONLD": {
    "@context": "https://schema.org",
    "@type": "FAQPage",
    "mainEntity": [
      {
        "@type": "Question",
        "name": "Quelle méthode CCI Tunisie utilise pour le nettoyage de tapis à Tunis ?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "CCI Tunisie utilise la méthode injection-extraction professionnelle pour le nettoyage en profondeur des tapis et moquettes à Tunis. Cette technique CCI Tunis permet de récupérer plus de 90% de l'humidité injectée, assurant un séchage rapide (moins d'1 heure) et un nettoyage efficace des fibres."
        }
      },
      {
        "@type": "Question",
        "name": "CCI Tunisie intervient-elle à domicile pour le nettoyage de tapis ?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Oui, CCI Tunisie intervient à domicile et dans les entreprises dans tout le Grand Tunis (Tunis, L'Aouina, Ariana, La Marsa, Carthage, Ben Arous). CCI Tunis offre un diagnostic gratuit et un devis sur place avant toute intervention."
        }
      },
      {
        "@type": "Question",
        "name": "Combien de temps faut-il pour que le tapis sèche après le nettoyage ?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Avec notre méthode d'injection-extraction haute performance, le séchage est rapide : moins d'1 heure pour une remise en service. Pour les bureaux et centres d'appel, nous utilisons l'encapsulation basse humidité permettant une utilisation immédiate."
        }
      },
      {
        "@type": "Question",
        "name": "CCI Tunisie propose-t-elle un traitement anti-acariens pour les tapis ?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Oui, CCI Tunisie propose un traitement anti-acariens professionnel adapté aux personnes sensibles et allergiques. Ce traitement CCI Tunis complète le nettoyage en profondeur pour garantir un environnement sain, particulièrement recommandé pour les chambres, bureaux et lieux de culte."
        }
      },
      {
        "@type": "Question",
        "name": "CCI Tunisie nettoie-t-elle les moquettes de bureaux et entreprises ?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Oui, CCI Tunisie est spécialisée dans le nettoyage de moquettes professionnelles à Tunis : bureaux, open-spaces, centres d'appel, salles de cinéma, mosquées. CCI Tunis intervient en dehors des heures d'ouverture pour minimiser les perturbations et garantir une remise en service rapide."
        }
      },
      {
        "@type": "Question",
        "name": "Combien coûte le nettoyage tapis à Tunis ?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Le tarif nettoyage tapis Tunis varie selon la surface. CCI Tunisie propose des devis gratuits pour tout service de nettoyage moquette Tunis. Contactez-nous au +216 98 557 766."
        }
      },
      {
        "@type": "Question",
        "name": "Quelle est la meilleure méthode de nettoyage moquette à Tunis ?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "L'injection extraction Tunis est la méthode la plus efficace pour le nettoyage professionnel moquette. CCI Tunisie utilise cette technique pour tous nos services de nettoyage tapis Tunis."
        }
      },
      {
        "@type": "Question",
        "name": "CCI Tunisie intervient dans quelles zones pour le nettoyage tapis ?",
        "acceptedAnswer": {
          "@type": "Answer",
          "text": "Notre société nettoyage tapis intervient dans tout le Grand Tunis : Tunis, Ariana, Ben Arous, Manouba. Service de nettoyage moquette Tunis disponible 7j/7."
        }
      }
    ]
  },
  "sections": {
    "mainService": {
      "title": "Nettoyage Professionnel Tapis & Moquette Tunis",
      "text": "CCI Tunisie est votre spécialiste du nettoyage tapis et moquette à Tunis. Nous intervenons dans tout le Grand Tunis avec notre équipement professionnel d'injection-extraction pour un nettoyage en profondeur de vos tapis et moquettes. Notre service de nettoyage moquette Tunis garantit des résultats impeccables."
    },
    "secondaryService": {
      "title": "Notre expertise",
      "text": "Adaptation par secteur :\n• Bureaux & open‑space : protocole cyclique (entretien préventif + corrective deep clean trimestriel).\n• Centres d'appel : intervention en fenêtres nocturnes avec encapsulation faible humidité pour reprise immédiate des postes.\n• Salles de cinéma : gestion taches grasses + boissons sucrées + neutralisation odeurs (enzymes + oxygène actif stabilisé).\n• Mosquées : traitement des zones de prière (désinfection douce, anti‑acariens, respect des personnes sensibles), orientation des fibres sans trace. Protection optionnelle anti‑taches / anti-salissure re‑déposée et plan de maintenance documenté."
    },
    "whyChooseUs": {
      "title": "Pourquoi choisir CCI pour vos tapis",
      "text": "Chaîne de valeur structurée : audit initial (cartographie trafic / points critiques), mesure humidité résiduelle post‑traitement, contrôle pH pour stabilité colorimétrique, fiches produits disponibles (conformité & sécurité). Matériel : injecteurs bi‑turbine haut débit, machines orbitales basse vitesse, pads microfibre encapsulation, buses chewing‑gum spot. Objectifs : prolonger la durée de vie (retarder écrasement), réduire charges allergènes, optimiser l'image des espaces accueillant public ou collaborateurs. Intervention discrète, traçabilité et conseils préventifs inclus."
    }
  },
  "aboutUs": {
    "historyText": "Depuis notre création, nous nous sommes spécialisés dans l'entretien textile et le nettoyage professionnel de tapis et moquettes, au service des particuliers et des entreprises.",
    "missionText": "Offrir des nettoyages performants, sûrs pour la santé et respectueux des matériaux, tout en garantissant un service rapide et soigné.",
    "visionText": "Être le partenaire de confiance pour tous les besoins de nettoyage textile, avec des solutions innovantes et durables."
  },
  "serviceList": {
    "title": "Nos services tapis & moquettes",
    "text": "Solutions spécialisées pour moquettes en environnements exigeants : réduction du temps d'arrêt, maîtrise des allergènes dans espaces fermés, neutralisation des odeurs persistantes (cinéma / forte occupation), protocoles adaptés lieux de culte (respect sanitaire & discrétion), plans de maintenance prédictifs pour limiter usure en zones de trafic.",
    "items": [
      {
        "id": "6",
        "text": "Maintenance bureaux & centres d'appel",
        "icon": "/icons/shield.png"
      },
      {
        "id": "3",
        "text": "Traitement anti‑acariens & bio‑charge réduite",
        "icon": "/icons/crystal3.png"
      },
      {
        "id": "1",
        "text": "Injection‑extraction profonde",
        "icon": "/icons/polisher.png"
      },
      {
        "id": "2",
        "text": "Encapsulation basse humidité ",
        "icon": "/icons/polisher1.png"
      },
      {
        "id": "4",
        "text": "Neutralisation odeurs cinéma ",
        "icon": "/icons/shield.png"
      },
      {
        "id": "5",
        "text": "Entretien mosquées ",
        "icon": "/icons/shield.png"
      }
    ]
  }
}
